export const data = [
  {
    id: 1,
    name: 'Новые технологии в сфере автоматизации',
    type: 'news',
    description:
      'Какие инновации помогут улучшить производственные процессы и повысить эффективность работы предприятий',
    time: '12 июля 2024'
  },
  {
    id: 2,
    name: 'Как внедрить инновации в производство',
    type: 'article',
    description:
      'Какие инновации помогут улучшить производственные процессы и повысить эффективность работы предприятий'
  },
  {
    id: 3,
    name: 'Рынок автоматизации растёт',
    type: 'news',
    description:
      'Какие инновации помогут улучшить производственные процессы и повысить эффективность работы предприятий',
    time: '13 июля 2024'
  },
  {
    id: 4,
    name: 'Устойчивое развитие и ответственность',
    type: 'news',
    description: 'Какие методы и технологии помогают снизить негативное влияние производства',
    time: '12 июля 2024'
  },
  {
    id: 5,
    name: 'Влияние цифровизации',
    type: 'article',
    description:
      'Вызовы и возможности появляются для компаний в результате цифровой трансформации производства'
  },
  {
    id: 6,
    name: 'Новые технологии в сфере автоматизации',
    type: 'news',
    description:
      'Какие инновации помогут улучшить производственные процессы и повысить эффективность работы предприятий',
    time: '12 июля 2024'
  },
  {
    id: 7,
    name: 'Как внедрить инновации в производство',
    type: 'article',
    description:
      'Какие инновации помогут улучшить производственные процессы и повысить эффективность работы предприятий'
  },
  {
    id: 8,
    name: 'Рынок автоматизации растёт',
    type: 'news',
    description:
      'Какие инновации помогут улучшить производственные процессы и повысить эффективность работы предприятий',
    time: '13 июля 2024'
  },
  {
    id: 9,
    name: 'Устойчивое развитие и ответственность',
    type: 'news',
    description: 'Какие методы и технологии помогают снизить негативное влияние производства',
    time: '12 июля 2024'
  }
  // {
  //   id: 10,
  //   name: 'Влияние цифровизации',
  //   type: 'article',
  //   description:
  //     'Вызовы и возможности появляются для компаний в результате цифровой трансформации производства'
  // },
  // {
  //   id: 11,
  //   name: 'Новые технологии в сфере автоматизации',
  //   type: 'news',
  //   description:
  //     'Какие инновации помогут улучшить производственные процессы и повысить эффективность работы предприятий',
  //   time: '12 июля 2024'
  // },
  // {
  //   id: 12,
  //   name: 'Как внедрить инновации в производство',
  //   type: 'article',
  //   description: 'Пошаговое руководство по внедрению новых технологий...'
  // }
  // {
  //   id: 13,
  //   name: 'Рынок автоматизации растёт',
  //   type: 'news',
  //   description: 'Обзор тенденций и новых возможностей...',
  //   time: '13 июля 2024'
  // },
  // {
  //   id: 14,
  //   name: 'Устойчивое развитие и ответственность',
  //   type: 'news',
  //   description: 'Какие методы и технологии помогают снизить негативное влияние производства',
  //   time: '12 июля 2024'
  // },
  // {
  //   id: 15,
  //   name: 'Влияние цифровизации',
  //   type: 'article',
  //   description:
  //     'Вызовы и возможности появляются для компаний в результате цифровой трансформации производства'
  // },
  // {
  //   id: 16,
  //   name: 'Новые технологии в сфере автоматизации',
  //   type: 'news',
  //   description:
  //     'Какие инновации помогут улучшить производственные процессы и повысить эффективность работы предприятий',
  //   time: '12 июля 2024'
  // },
  // {
  //   id: 17,
  //   name: 'Как внедрить инновации в производство',
  //   type: 'article',
  //   description: 'Пошаговое руководство по внедрению новых технологий...'
  // },
  // {
  //   id: 18,
  //   name: 'Рынок автоматизации растёт',
  //   type: 'news',
  //   description: 'Обзор тенденций и новых возможностей...',
  //   time: '13 июля 2024'
  // },
  // {
  //   id: 19,
  //   name: 'Устойчивое развитие и ответственность',
  //   type: 'news',
  //   description: 'Какие методы и технологии помогают снизить негативное влияние производства',
  //   time: '12 июля 2024'
  // },
  // {
  //   id: 20,
  //   name: 'Влияние цифровизации',
  //   type: 'article',
  //   description:
  //     'Вызовы и возможности появляются для компаний в результате цифровой трансформации производства'
  // },
  // {
  //   id: 21,
  //   name: 'Новые технологии в сфере автоматизации',
  //   type: 'news',
  //   description:
  //     'Какие инновации помогут улучшить производственные процессы и повысить эффективность работы предприятий',
  //   time: '12 июля 2024'
  // },
  // {
  //   id: 22,
  //   name: 'Как внедрить инновации в производство',
  //   type: 'article',
  //   description: 'Пошаговое руководство по внедрению новых технологий...'
  // },
  // {
  //   id: 23,
  //   name: 'Рынок автоматизации растёт',
  //   type: 'news',
  //   description: 'Обзор тенденций и новых возможностей...',
  //   time: '13 июля 2024'
  // },
  // {
  //   id: 24,
  //   name: 'Устойчивое развитие и ответственность',
  //   type: 'news',
  //   description: 'Какие методы и технологии помогают снизить негативное влияние производства',
  //   time: '12 июля 2024'
  // },
  // {
  //   id: 25,
  //   name: 'Влияние цифровизации',
  //   type: 'article',
  //   description:
  //     'Вызовы и возможности появляются для компаний в результате цифровой трансформации производства'
  // },
  // {
  //   id: 26,
  //   name: 'Новые технологии в сфере автоматизации',
  //   type: 'news',
  //   description:
  //     'Какие инновации помогут улучшить производственные процессы и повысить эффективность работы предприятий',
  //   time: '12 июля 2024'
  // },
  // {
  //   id: 27,
  //   name: 'Как внедрить инновации в производство',
  //   type: 'article',
  //   description: 'Пошаговое руководство по внедрению новых технологий...'
  // },
  // {
  //   id: 28,
  //   name: 'Рынок автоматизации растёт',
  //   type: 'news',
  //   description: 'Обзор тенденций и новых возможностей...',
  //   time: '13 июля 2024'
  // },
  // {
  //   id: 29,
  //   name: 'Устойчивое развитие и ответственность',
  //   type: 'news',
  //   description: 'Какие методы и технологии помогают снизить негативное влияние производства',
  //   time: '12 июля 2024'
  // },
  // {
  //   id: 30,
  //   name: 'Влияние цифровизации',
  //   type: 'article',
  //   description:
  //     'Вызовы и возможности появляются для компаний в результате цифровой трансформации производства'
  // },
  // {
  //   id: 31,
  //   name: 'Новые технологии в сфере автоматизации',
  //   type: 'news',
  //   description:
  //     'Какие инновации помогут улучшить производственные процессы и повысить эффективность работы предприятий',
  //   time: '12 июля 2024'
  // },
  // {
  //   id: 32,
  //   name: 'Как внедрить инновации в производство',
  //   type: 'article',
  //   description: 'Пошаговое руководство по внедрению новых технологий...'
  // },
  // {
  //   id: 33,
  //   name: 'Рынок автоматизации растёт',
  //   type: 'news',
  //   description: 'Обзор тенденций и новых возможностей...',
  //   time: '13 июля 2024'
  // },
  // {
  //   id: 34,
  //   name: 'Устойчивое развитие и ответственность',
  //   type: 'news',
  //   description: 'Какие методы и технологии помогают снизить негативное влияние производства',
  //   time: '12 июля 2024'
  // },
  // {
  //   id: 35,
  //   name: 'Влияние цифровизации',
  //   type: 'article',
  //   description:
  //     'Вызовы и возможности появляются для компаний в результате цифровой трансформации производства'
  // },
  // {
  //   id: 36,
  //   name: 'Новые технологии в сфере автоматизации',
  //   type: 'news',
  //   description:
  //     'Какие инновации помогут улучшить производственные процессы и повысить эффективность работы предприятий',
  //   time: '12 июля 2024'
  // },
  // {
  //   id: 37,
  //   name: 'Как внедрить инновации в производство',
  //   type: 'article',
  //   description: 'Пошаговое руководство по внедрению новых технологий...'
  // },
  // {
  //   id: 38,
  //   name: 'Рынок автоматизации растёт',
  //   type: 'news',
  //   description: 'Обзор тенденций и новых возможностей...',
  //   time: '13 июля 2024'
  // },
  // {
  //   id: 39,
  //   name: 'Устойчивое развитие и ответственность',
  //   type: 'news',
  //   description: 'Какие методы и технологии помогают снизить негативное влияние производства',
  //   time: '12 июля 2024'
  // },
  // {
  //   id: 40,
  //   name: 'Влияние цифровизации',
  //   type: 'article',
  //   description:
  //     'Вызовы и возможности появляются для компаний в результате цифровой трансформации производства'
  // },
  // {
  //   id: 41,
  //   name: 'Новые технологии в сфере автоматизации',
  //   type: 'news',
  //   description:
  //     'Какие инновации помогут улучшить производственные процессы и повысить эффективность работы предприятий',
  //   time: '12 июля 2024'
  // },
  // {
  //   id: 42,
  //   name: 'Как внедрить инновации в производство',
  //   type: 'article',
  //   description: 'Пошаговое руководство по внедрению новых технологий...'
  // },
  // {
  //   id: 43,
  //   name: 'Рынок автоматизации растёт',
  //   type: 'news',
  //   description: 'Обзор тенденций и новых возможностей...',
  //   time: '13 июля 2024'
  // },
  // {
  //   id: 44,
  //   name: 'Устойчивое развитие и ответственность',
  //   type: 'news',
  //   description: 'Какие методы и технологии помогают снизить негативное влияние производства',
  //   time: '12 июля 2024'
  // },
  // {
  //   id: 45,
  //   name: 'Влияние цифровизации',
  //   type: 'article',
  //   description:
  //     'Вызовы и возможности появляются для компаний в результате цифровой трансформации производства'
  // }
];
